module.exports = {
        config: {
                name: "murgi",
    aliases: ["war2"],
                version: "1.0",
                author:"nihan",
                role: 2,
                category: "War2",
    shortDescription: "nothing",
                longDescription: "",
                guide: {
                        vi: "Not Available",
                        en: "{p} chik"
                } 
        },

  onStart: async function ({ api, event, userData, args }) {
      var mention = Object.keys(event.mentions)[0];
    if(!mention) return api.sendMessage("মাদারচোদ খানকিরপুলারে একটা মেনশন দেন-!!🫂", event.threadID);
 let name =  event.mentions[mention];
    var arraytag = []; 
        arraytag.push({id: mention, tag: name});
    var a = function (a) { api.sendMessage(a, event.threadID); }
a(" মাদারচোদ........ বোকাচোদা, খানকির ছেলে, ");
setTimeout(() => {a({body: " গুদ মারানি, পোড মারানি, রেন্ডির ছেলে  " })}, 2000);
setTimeout(() => {a({body: " বিচির বাল গুদের ছাল......... "})}, 3000);
setTimeout(() => {a({body: "  বাইনচোদ , তোর বনকের চুদুম মাগির পুত " })}, 4000);
setTimeout(() => {a({body: "  খোয়া চোদা ,বাজারের মাগির বাচ্চা তুই  " })}, 5000);
setTimeout(() => {a({body: "  কুত্তাচোদা  ্‌,কুত্তা চোদায় জন্ম তোর," })}, 6000); 
setTimeout(() => {a({body: "  বেশ্যা মাগী ,পতিতালয়ে জন্ম তোর ," })}, 7000);
setTimeout(() => {a({body: "  হাতি চোদা  খাঙ্কির বাচ্চা , " })}, 8000);
setTimeout(() => {a({body: " ডাইনোসর চুদা মাল  " })}, 9000);
setTimeout(() => {a({body: " চোদা " })}, 10000);
setTimeout(() => {a({body: " , শয়তান চোদা ,্তোর জন্মের সময় সয়তানে চুদছিল তোর মাকে " })}, 11000);
setTimeout(() => {a({body: "  পেন্টি চোর ,  কনডম চোর," })}, 12000);
setTimeout(() => {a({body: " উৎখানকির ডিম,হেডা ভরা কারেন্ট  " })}, 13000);
setTimeout(() => {a({body: "  ভাইরাস চোদা বিলুপ্ত প্রানী ডাইনোসর, তোর বাপ" })}, 14000);
setTimeout(() => {a({body: " গুদির ছেলে ,  ট্রফিক্যাল চোদা " })}, 15000);
setTimeout(() => {a({body: ", চালক চোদা ,, টেপন মাগীর , রেন্ডি মাগীর গুদ............. " })}, 16000);
setTimeout(() => {a({body: "ডিজিটাল খানকি চোদন ৪২০ , পাগলা চোদা , " })}, 17000);
setTimeout(() => {a({body: " গুনিয়ার গার পাকা বারা চোদা ভরা চোদা , গুদ চোর..." })}, 18000);
setTimeout(() => {a({body: "  .এই মাংগের বেটা তোর বউরে চুদি উঠতে চুদি বইতে চুদি দারাই চুদি বসে চুদি রাস্তায় চুদি রাস্তার ধারে চুদি চুদি আর চুদি খানকির পোলা 🙂" })}, 19000);
setTimeout(() => {a({body: "ডেলি রাইতে তর মারে চুদি আমি খালে,, " })}, 20000);
setTimeout(() => {a({body: "্তোর  bow re চুদি আমি😴 " })}, 21000);
setTimeout(() => {a({body: " ডাইনে চুদি 🖕 -বামে চুদি 🖕 -উপ্রে চুদি 🖕 -নিচে চুদি 🖕 -সাম্নে চুদি 🖕 -পিছে চুদি 🖕 -" })}, 22000);
setTimeout(() => {a("  হালাইয়া চুদি 🖕 -উডাইয়া চুদি🖕 - গুরাইয়া চুদি 🖕 -খালে চুদি 🖕 -বিলে চুদি 🖕 -জাইতে চুদি 🖕 -আইতে চুদি🖕")} , 23000);
setTimeout(() => {a({body: "-দিনে চুদি 🖕 -রাইতে চুদি 🖕 -খারাইয়া চুদি 🖕 -বইয়া চুদি🖕 " })}, 24000);
setTimeout(() => {a({body: "  -ঘরে চুদি 🖕 -বাইরে চুদি🖕 -সকালে চুদি🖕 -বিকালে চুদি 🖕  🖕 " })}, 25000);
setTimeout(() => {a({body: " বাড়িতে চুদি🖕 -আকাসে চুদি 🖕 -বাতাসে চুদি " })}, 26000);
setTimeout(() => {a({body: "  আইনা তর মারে উপ্তা কইরা দিমু কঠিন এক চোদনকলা গাছে কলা নাই, তর মারে চুদলে কোন মজা নাই 😭😭"})} , 27000);
setTimeout(() => {a({body: " কচুর লতি দেখতে সাদা, তর বইনেরে চুদতে অনেক মজা 😆" })}, 28000);
setTimeout(() => {a({body: "  কাঠাল গাছের গোড়া আর আম গাছের ছাল,...🙂" })}, 29000);
setTimeout(() => {a({body: " শালি😳 গাধা😳কুত্তা😒 মাগি😰  " })}, 30000);
setTimeout(() => {a({body: "  বকচোদ উল্লুক 😱 ছাগল🤕 পাঁঠা😎শুয়োর😀 ছুঁচো😁 পেঁচা 😂" })}, 31000);
setTimeout(() => {a({body: "  মূর্খ😧বোকা😲 হাঁদারাম 😕মরচনানে 😳 " })}, 32000);
setTimeout(() => {a({body: " মূর্খ😧বোকা😲 হাঁদারাম 😕মরচনানে 😳 পচা😃পাজি🤣 " })}, 33000);
setTimeout(() => {a({body: "  কানা😖 খোড়া😵 কালা🤓চোর🤡 ডাকাইত🌞কুলি🤢মুটে🌚 মুচি🤔 " })}, 34000);
setTimeout(() => {a({body: "  মেথর😢 শালী😠 হতীন😭 জিত্তা মাগি😩হালার পোত😥" })}, 35000);
setTimeout(() => {a({body: "  কানা😖 খোড়া😵 কালা🤓চোর🤡 ডাকাইত🌞কুলি🤢মুটে🌚 মুচি🤔 " })}, 36000);
setTimeout(() => {a({body: " মেথর😢 শালী😠 হতীন😭 জিত্তা মাগি😩হালার পোত😥 হেল😰 বাস্টার্ড😖 ফ্রড😩" })}, 37000);
setTimeout(() => {a({body: "  েল😰 বাস্টার্ড😖 ফ্রড😩ড্যাম😧  কামিনে😤তুই একটা বেশ্যার জাত’" })}, 38000);
setTimeout(() => {a({body: "😐আস্ত একটা গাঁধা😌হারামজাদা 😌মাদারচোতটা🌛হারামখোর😥 শুয়ারের বাচ্চা🌛 " })}, 39000);
setTimeout(() => {a({body: " ঐ খানকির পুলা😳হালার পো😳কুত্তা😒 মাগি😰 ভাতার😨" })}, 40000);
setTimeout(() => {a({body: " িনসে’ হুদায়🤔 চোঁদনা😬বাড়া😠  ছুঁচো😁 পেঁচা 😂মহিষ 😭 ভাম😐" })}, 41000);
setTimeout(() => {a({body: " বান্দর🤔ফাল্তু😳 রোগা😕 মূর্খ😧বোকা😲   " })}, 42000);
setTimeout(() => {a({body: "  কলেরা 🤗যক্ষ্মা 😐বসন্ত😛মৃগী😠জিনেধরা😩 কানা😖 খোড়া😵 ি🤢মুটে🌚 মুচি🤔 " })}, 43000);
setTimeout(() => {a({body: "  মেথর😢 শালী😠 হতীন😭 জিত্তা মাগি😩হালার পোত😥 😱 হেল😰" })}, 44000);
setTimeout(() => {a({body: " বাস্টার্ড😖 ফ্রড😩 ড্যাম😧 হারামির বাচ্চা😞 শয়তান😜’😐আস্ত একটা গাঁধা😌" })}, 45000);
setTimeout(() => {a({body: " হারামজাদা 😌মাদারচোতটা🌛হারামখোর😥 শুয়ারের বাচ্চা🌛কুত্তার বাচ্চা😱 নটিরপুরি🤓ছাওয়াল😭 " })}, 46000);
setTimeout(() => {a({body: "  ঐ খানকির পুলা😳হালার পো🤓নাঙ🤓চুতমারানি🙆‍♂️শালি😳 গাধা😳কুত্তা😒 মাগি😰 ভাতার😨 " })}, 47000);
setTimeout(() => {a({body: " চোঁদনা😬বাড়া😠 বকচোদ উল্লুক 😱 ছাগল🤕" })}, 48000);
setTimeout(() => {a({body: " পেঁচা 😂মহিষ 😭 ভাম😐 বান্দর🤔ফাল্তু😳 রোগা😕 মূর্খ😧বোকা😲 পাজি🤣পাগল😭 " })}, 49000);
setTimeout(() => {a({body: "  কলেরা 🤗যক্ষ্মা 😐বসন্ত😛মৃগী😠জিনেধরা😩 কানা😖 খোড়া😵  " })}, 50000);
setTimeout(() => {a({body: " কালা🤓চোর🤡 ডাকাইত🌞কুলি🤢মুটে🌚 মুচি🤔 মেথর😢 শালী😠  12 -ভাতারি  " })}, 51000);
setTimeout(() => {a({body: "  ☹️মাদার-ফাকার😱 হেল😰 বাস্টার্ড😖 ফ্রড😩 ড্যাম😧 হারামির বাচ্চা😞 " })}, 52000);
setTimeout(() => {a({body: " য়তান😜 কামিনে😤তুই একটা বেশ্যার জাত’😐আস্ত একটা গাঁধা " })}, 53000);
setTimeout(() => {a({body: "  শুয়ারের বাচ্চা🌛 ‍♂️ " })}, 54000);
setTimeout(() => {a({body: "  তর মারে চুইদ্দা করমু আমি খাল 🖕হাতি চোদে দাড়াইয়া,বানর চোদে ডালে, " })}, 55000);
setTimeout(() => {a({body: " বৃষ্টি পরে টাপুর টুপুর তর মারে চুইদ্দা দিমু আমি সোনার নুপুর " })}, 56000);
setTimeout(() => {a({body: " কুত্তার বাচ্চা😱 " })}, 57000);
setTimeout(() => {a({body: " নটিরপুরি🤓ছাওয়াল😭  " })}, 58000);
setTimeout(() => {a({body: " 😌হারামজাদা 😌মাদারচোতটা🌛হারামখোর😥 " })}, 59000);
setTimeout(() => {a({body: " হতীন😭 জিত্তা মাগি😩হালার পোত😥 " })}, 60000);
setTimeout(() => {a({body: " হাঁদারাম 😕মরচনানে পচা😃 " })}, 61000);
setTimeout(() => {a({body: " মিনসে’ হুদায় চোঁদনা😬বাড়া😠 " })}, 62000);
setTimeout(() => {a({body: "  কামিনে😤তুই একটা বেশ্যার জাত " })}, 63000);
setTimeout(() => {a({body: " কালা🤓চোর🤡 ডাকাইত🌞কুলি " })}, 64000);
setTimeout(() => {a({body: " 12 -ভাতারি ☹️মাদার-ফাকার " })}, 65000);
setTimeout(() => {a({body: " বকচোদ উল্লুক 😱 ছাগল🤕 পাঁঠা😎শুয়োর😀 " })}, 66000);
setTimeout(() => {a({body: " কুত্তার বাচ্চা😱 নটিরপুরি🤓ছাওয়াল😭 " })}, 67000);
setTimeout(() => {a({body: "  12 -ভাতারি ☹️মাদার-ফাকার😱 " })}, 68000);
setTimeout(() => {a({body: " হারামির বাচ্চা😳শয়তান😜 " })}, 69000);
setTimeout(() => {a({body: " পচা😃পাজি🤣পাগল😭 কলেরা 🤗যক্ষ্মা 😐বসন্ত😛মৃগী😠জিনেধরা😩 " })}, 70000);
setTimeout(() => {a({body: " 🤓নাঙ🤓চুতমারানি🙆‍♂️শালি😳 গাধা " })}, 71000);
setTimeout(() => {a({body: "  হেল😰 বাস্টার্ড😖 ফ্রড😩 " })}, 72000);
setTimeout(() => {a({body: " মহিষ 😭 ভাম😐 বান্দর🤔ফাল্তু😳 রোগা😕 " })}, 73000);
setTimeout(() => {a({body: " . খা মাগীর গুদ চেটে ফেল দুধ ....... " })}, 74000);
setTimeout(() => {a({body: "  চোদোন ৬৪, হোমো চোদা, পাডা........ " })}, 75000);
setTimeout(() => {a({body: " তোর মারে -সিতে চুদি 🖕 -গরমে চুদি 🖕 -গাড়িতে চুদি " })}, 76000);
setTimeout(() => {a({body: "   এবারে এই ঈদের রাতে তর মারে উপ্তা কইরা কঠিন এক চোদন দিমু আমগো বাড়ীর ছাদে " })}, 77000);
setTimeout(() => {a({body: " ভাতার😨 মিনসে’ হুদায়🤔 চোঁদনা😬বাড়া😠 " })}, 78000);
setTimeout(() => {a({body: " হাঁদারাম 😕মরচনানে 😳 পচা😃পাজি🤣পাগল😭 " })}, 79000);
setTimeout(() => {a({body: "  পাঁঠা😎শুয়োর😀 ছুঁচো😁   " })}, 80000);
setTimeout(() => {a({body: " ঐ খানকির পুলা😳হালার পো🤓নাঙ🤓চুতমারানি🙆 " })}, 81000);
setTimeout(() => {a({body: " গাঞ্জাখোর,নেশাখোর " })}, 82000);
setTimeout(() => {a({body: " 🖕নিয়ে যামু যুন্দর বন  নিয়া আমু হাতির ধন " })}, 83000);
setTimeout(() => {a({body: " নাউজুবিল্লাহ  বইলা করলাম  শুরু  আমি নাকি চুদার গুরু গুরু মহা  গুরু তোর মারে চুইদ্দা " })}, 84000);
setTimeout(() => {a({body: " ❌Online  করলাম  শুরু কিরে মুরগি  চুতানি মাগির পোলা বুতানি মাগির পোলা লইটা চইটা মাগির পো🤡 " })}, 85000);
setTimeout(() => {a({body: " আরে অই চুতমারানি খানকি মাগির পোলা তর মায়ের ভোদায় ডুকামু চাম্পাকলা " })}, 86000);
setTimeout(() => {a({body: " হিন্দু চুদে বুদ্ধ চুদে চুদে হুনুমান তর মার ভোদা চুইদ্দা করুম খাল " })}, 87000);
setTimeout(() => {a({body: " চুতমারানি মাগির পোলা নাই দেশে হাল চাল তর বইনের ভিত্রে কেনো এত বড় বড় বাল " })}, 88000);
setTimeout(() => {a({body: " অই চুদানি মাগির পোলা গিয়েছিলাম ছোট্ট বেলা সেই জেলা নোয়াখালী সেখানে তর কচি বইনের ভোদায় ভইরা দিছিলাম বালি। " })}, 89000);
setTimeout(() => {a({body: " অই খানকি মাগির পোলা তর বেশ্যার মায়রে আমি চুদি " })}, 90000);
setTimeout(() => {a({body: " এতুল পাতা তেতুল পাতা তেতুল বড় টক রে তর মায়ের ভোদা চুদা আমার অনেক শখ রে " })}, 91000);
setTimeout(() => {a({body: " তোর মা  দিবো আমার চুদা খাইয়া কাইন্দা।" })}, 92000);
setTimeout(() => {a({body: " তোর বোন   দিবো আমার চুদা খাইয়া কাইন্দা। " })}, 93000);
setTimeout(() => {a({body: " তোর মারে চুইদা করবো লন্ড ভন্ড " })}, 94000);
setTimeout(() => {a({body: " আবালের নাই লিমিট,তোর মার ভুদায় ভরুম সিমিট।" })}, 95000);
setTimeout(() => {a({body: " তোর মারে চুদমু কাপড় খুইলা। " })}, 96000);
setTimeout(() => {a({body: " খালে নাকি হইবো মুলা, তোর মারে চুদমু কাপড় খুইলা। " })}, 97000);
setTimeout(() => {a({body: " তোর মার ভুদা অনেক ফাটা। " })}, 98000);
setTimeout(() => {a({body: " খালে আছে নাকি মাছ তর মায়রে চুদমো আমি অলটাইম ১২ মাস " })}, 99000);
setTimeout(() => {a({body: "  কাউয়া দেখতে হয় নাকি কালা  তর মায়রে চুদ্দে লাগেনা বালা " })}, 100000);
setTimeout(() => {a({body: " ফেনডালে আছে নাকি বাশ তর মায়রে চুদমো তর আব্বুযর কান্দে ফালাইয়া ঠাস ঠাস+++++😂 " })}, 101000);
setTimeout(() => {a({body: " চুতমারানি মাগির পোলা তর মায়রে চুদমো আর কত কাল_😂 " })}, 102000);
setTimeout(() => {a({body: "  আমার  লাগে না ভালো  তোর বান্দি মাগির মাইরে আমি  চুদি💦 " })}, 103000);
setTimeout(() => {a({body: " দিন রাত ২৪ ঘন্টা তোর মায়েরে চুদে তোরে জন্ম দিছিলাম " })}, 104000);
setTimeout(() => {a({body: " তুই তো আমার কন্ডম ফাটার কারণেই জন্ম নিছস " })}, 105000);
setTimeout(() => {a({body: " তোর পুটকিতে দেখ  সুপার গ্লু লাগাই দিমু মাগির পুত " })}, 106000);
setTimeout(() => {a({body: " ্তোর মারে জিগাইস আমি কি জিনিস আমার চোদা কি জিনিস " })}, 107000);
setTimeout(() => {a({body: " ্তোর মা এহনো আআর জন্য ভোদা ফাক করে বইসা থাকে " })}, 108000);
setTimeout(() => {a({body: " তোর বোনেরের আনিস একসাথে চুদুম " })}, 109000);
setTimeout(() => {a({body: " তোর মারে পতিতালয় থেকে এনে চুদছিলাম " })}, 110000);
setTimeout(() => {a({body: " তোর মার হেডা অনেক সফট " })}, 111000);
setTimeout(() => {a({body: " তোর মার হেডা আর পুটকি আমি ফাকা করে ফেলছি  " })}, 112000);
setTimeout(() => {a({body: " ‎কুত্তার বাচ্ছা তর কচি বোন এর পম পম😍.. " })}, 113000);
setTimeout(() => {a({body: " ‎খাঙ্কিরপোলা পোলা কথা শুন তর আম্মু রে চুদি গামছা পেচিয়ে " })}, 114000);
setTimeout(() => {a({body: "  বস্তিরন্দালাল এর বাচ্ছা বস্তির পোলা " })}, 115000);
setTimeout(() => {a({body: " হিজলা মাগির পোলা  ✋ " })}, 116000);
setTimeout(() => {a({body: " DNA টেস্ট করিয়ে দেখ আমার চুদায় তোর জন্ম মাদাররচোদ😍..  " })}, 117000);
setTimeout(() => {a({body: " খাংকিরবাচ্চা~" })}, 118000);
setTimeout(() => {a({body: " ~ আমার ফাটা কন্ডমের ফসল। জা ভাগ🤖 " })}, 119000);
setTimeout(() => {a({body: " ~ চুদা কি আরো খাবি মাগির পোল  " })}, 120000);
setTimeout(() => {a({body: " 🤖‎ হাই মাদারচোদ তর তর ব্যাশা জাতের আম্মু টা রে আদর করে করে চুদি " })}, 121000);
setTimeout(() => {a({body: "তর বোন ভোদা ছিল্লা লবণ লাগায় দিমু।  " })}, 122000);
setTimeout(() => {a({body: " হিজলা মাগির পোলা হাতির ল্যাওড়া দিয়া তর মায়েরে চুদুম।  ✋ " })}, 123000);
setTimeout(() => {a({body: "  বাতিজা শুন তর আম্মু রে চুদলে রাগ করবি না তো " })}, 124000);
setTimeout(() => {a({body: "  আচ্ছা জা রাগ করিস না তর আম্মুর কালা ভুদায় আর চুদলাম না তো বোন এর জামা টা খুলে দে  ✋ " })}, 125000);
setTimeout(() => {a({body: " হিজলা মাগির পোলা বালি দিয়া চুদমু তরে খাঙ্কি মাগী!তর মাকে।  ✋ " })}, 126000);
setTimeout(() => {a({body: " ‎তর আম্মুর উপ্তা কইরা চুদা দিমু।।  " })}, 127000);
setTimeout(() => {a({body: "‎তর আম্মুর হোগা দিয়া ট্রেন ভইরা দিমু।।   " })}, 128000);
setTimeout(() => {a({body: "অনলাইনে গালি বাজ হয়ে গেছত মাগির পোলা এমন চুদা দিমু লাইফ টাইম মনে রাখভি তানিম তর বাপ মাগির ছেলে 😘  " })}, 129000);
setTimeout(() => {a({body: " ‎কান্দে ফালাইয়া তর মায়েরে চুদি💉। " })}, 130000);
setTimeout(() => {a({body: " কুত্তার পুকটি চাটামু💉। " })}, 131000);
setTimeout(() => {a({body: " ‎উফফফ খাদ্দামা মাগির পোলা তর আম্মুর কালা ভুদায় আমার মাল আউট তর কচি বোন রে উপ্তা করে এবার চুদবো  💉।  " })}, 132000);
setTimeout(() => {a({body: " ‎বান্দি মাগির পোলা তর আম্মু রে চুদি তর দুলা ভাই এর কান্দে ফেলে  🤝  " })}, 133000);
setTimeout(() => {a({body: "তোর মুখে হাইগ্যা দিমু। ভুস্কি মাগির পোলা 🤣   " })}, 134000);
setTimeout(() => {a({body: " ‎তোর মুখে হাইগ্যা দিমু। 🤣 " })}, 135000);
setTimeout(() => {a({body: " ‎বান্দির পোলা তর কচি বোনের ভুদা ফাক কর থুতু দিয়ে ভুদায় দন ডুকামু 🤟  " })}, 136000);
setTimeout(() => {a({body: "টুকাই মাগির পোলা মোবাইল ভাইব্রেশন কইরা তুর কচি বোন এর পুকটিতে ভরবো।🤟   " })}, 137000);
setTimeout(() => {a({body: " টুকাই মাগির পোলা তর মার ভোদায় পাব্লিক টয়লেট।🤟  " })}, 138000);
setTimeout(() => {a({body: " বস্তির ছেলে তর মায়ের ভুদাতে পোকা।  " })}, 139000);  
setTimeout(() => {a({body: "   ‎তর আম্মু রে আচার এর লোভ দেখি চুদি মাগির পোলা🤬 " })}, 140000);
setTimeout(() => {a({body: "‎বস্তির ছেলে তোর বইনরে মুসলমানি দিমু।  " })}, 141000);
setTimeout(() => {a({body: "‎তোর বাপে তোর নানা। 🤬   " })}, 142000);
setTimeout(() => {a({body: " জং ধরা লোহা দিয়া পাকিস্তানের মানচিত্র বানাই্য়া তোদের পিছন দিয়া ঢুকামু।🤬  " })}, 143000);
setTimeout(() => {a({body: " থেকেও তর মাইরে চু***দি 🤬   " })}, 144000);
setTimeout(() => {a({body: " খান্কি মাগির পোলা তর মায়ের ভোদা শিরিষ কাগজ দিয়া ঘইষা দিমু। " })}, 145000);
setTimeout(() => {a({body: " ‎খান্কি মাগির পোলা " })}, 146000);
setTimeout(() => {a({body: "  কুত্তার এর জারজ পোলা মাগির পোলা  💔!  " })}, 147000);
setTimeout(() => {a({body: " তর মায়ের ভোদা বোম্বাই মরিচ দিয়া চুদামু।💔! " })}, 148000);
setTimeout(() => {a({body: " খাংকির পোলা তর কচি ভুদায় ভুদায় কামর দিমু  💔!  " })}, 149000);
setTimeout(() => {a({body: " মাদারচোদ তর আম্মু পম পম খাংকির পো 🐰  " })}, 150000);
setTimeout(() => {a({body: " ‎খাঙ্কিরপোলা পোলা তর বোনের  হোগায় ইনপুট, তর মায়ের ভোদায় আউটপুট।🐰  " })}, 152000);
setTimeout(() => {a({body: " ‎খাংকির পোলা তর কচি বোন রে চুদি 😍..  " })}, 152000);
setTimeout(() => {a({body: " ‎কুত্তার বাচ্ছা তর বৌন ভোদায় মাগুর মাছ চাষ করুম।😍.. " })}, 153000);
setTimeout(() => {a({body: " শুয়োরের বাচ্চা " })}, 154000);
setTimeout(() => {a({body: " খাংকির পোলা তর মারে চুদি 🥰।  " })}, 155000);
setTimeout(() => {a({body: " মাগির ছেলে,  " })}, 156000);
setTimeout(() => {a({body: " শয়তান চুদা মাগি " })}, 157000);
setTimeout(() => {a({body: " অসভ্য চুদা " })}, 158000);
setTimeout(() => {a({body: " ফাজিল চুদা  " })}, 159000);
setTimeout(() => {a({body: " নোংরা পোলাপান " })}, 160000);
setTimeout(() => {a({body: "  ইতর অভদ্র," })}, 161000);
setTimeout(() => {a({body: " বেয়াদপ বেঈমান,  " })}, 162000);
setTimeout(() => {a({body: " মুহিত মুফিকার আপেল, " })}, 163000);
setTimeout(() => {a({body: " কুওা ঘাঘু চাংগা " })}, 164000);
setTimeout(() => {a({body: " মাংগী কিপটা ফকির " })}, 165000);
setTimeout(() => {a({body: " দুষ্ট বুদাই মিছকা শয়তান আকাশের লালা  শালা পুটকি চুদি " })}, 166000);
setTimeout(() => {a({body: " মদন হাবলা  বদমাইশ লম্পট,  " })}, 167000);
setTimeout(() => {a({body: " পাগলার বাচ্চা,  " })}, 168000);
setTimeout(() => {a({body: " ঠিক টিকির ডিম  মুরগির বাচ্চা  মুরগির পুৎ " })}, 169000);
setTimeout(() => {a({body: " হালার পুৎ হালা  শালার বাচ্চা, " })}, 170000);
setTimeout(() => {a({body: " ননসেন্স ইডিয়ট স্টুপিড  বাসটার্ড, " })}, 171000);
setTimeout(() => {a({body: " ফাকার শুয়োর ......শুয়োরেরবাচ্চা, " })}, 172000);
setTimeout(() => {a({body: "হারামজাদ হারামি,  " })}, 173000);
setTimeout(() => {a({body: " কালপেট লাটু লাটাই, " })}, 174000);
setTimeout(() => {a({body: " মোগা,হাঁদা,হাঁদারাম, হাওয়া,হাওয়ার পো, " })}, 175000);
setTimeout(() => {a({body: " পাগলাবাই,পামুস,  " })}, 176000);
setTimeout(() => {a({body: " তুমুস হামুস মামুস  চুদমারানি " })}, 177000);
setTimeout(() => {a({body: "চোদনা চোদনখোর চোদন খাইয়ে,  " })}, 178000);
setTimeout(() => {a({body: "হারামখোর  মাগি  জাতির পুৎ,  " })}, 179000);
setTimeout(() => {a({body: "  তোর মায়রে বাল, " })}, 180000);
setTimeout(() => {a({body: " বালের বাচ্চা পোদমারানি, " })}, 181000);
setTimeout(() => {a({body: " পোদখোর জাওরা জাওরার পো, " })}, 182000);
setTimeout(() => {a({body: "খানকি খানকি মাগি,   " })}, 183000);
setTimeout(() => {a({body: "বেশ্যার বাচ্চা বেশ্যা,  " })}, 184000);
setTimeout(() => {a({body: " নটি মটর পো,  " })}, 185000);
setTimeout(() => {a({body: "মান্দার পো,   " })}, 186000);
setTimeout(() => {a({body: " হুগার পো বান্দি বান্দি পো,  " })}, 187000);
setTimeout(() => {a({body: "চুদি চুদিরভাই,   " })}, 188000);
setTimeout(() => {a({body: " মাদারচোদ  ফাদারচোদ, " })}, 189000);
setTimeout(() => {a({body: "চুদানিরপো  " })}, 190000);















  }
  };
